[  {"provincies":
      {"Barcelona":[
        {"nom": "XAVIER DOMÈNECH ",
          "descripcio": "Historiador i activista, tot i que no sabem ben bé en quin ordre, perquè per ell aquestes dues facetes són inseparables. Nascut a Sabadell el 1974. Ha destacat pels seus anàlisi de la crisi i les possibilitats de canvi polític, que el van portar a publicar recentment el llibre Hegemonías. Crisis, movimientos de resistencia y procesos políticos (2010-2013). És Professor d’història a la UAB, especialitzat en moviments socials, cultures politíques i canvi polític durant el franquisme i la transició. En aquest camp, va rebre el Premi Ciutat de Barcelona en Història el 2006. Entre les seves publicacions es poden destacar Clase obrera, antifranquismo y cambio político (2008), Quan plovien bombes. Els bombardeigs de Barcelona i la Guerra Civil (2008) o Construint la ciutat democràtica (2012). Des dels anys 90 ha estat vinculat a diversos moviments i entitats socials i culturals, lligades al moviment pacifista, pel dret al treball, de solidaritat internacional o per l’educació pública. Va ser fundador de la Plataforma en Defensa de la Universitat Pública (PUDUP). Així mateix va estar vinculat al 15M i les seves evolucions posteriors durant el 2011 – 2013. Participà en la iniciativa “Per una radicalització de la democràcia. Més enllà del 25N” el 2012, en el moviment Procés Constituent i en la campanya de les municipals de Barcelona en Comú el 2015, entrant posteriorment al govern de la ciutat com a Comissionat d’Estudis Estratègics i Programes de Memòria.",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/xavi.jpg",
          "num": "1"},
        {"nom": "LUCÍA MARTÍN GONZÁLEZ",
          "descripcio": "Nascuda a Lugo el 1979, és enginyera química i té estudis de doctorat en Ciències Ambientals. El seu primer contacte amb els moviments socials el té a l’Ateneu Candela de Terrassa, on participa en diferents activitats i seminaris de formació. Més endavant participa amb entusiasme a les manifestacions de V de Vivienda de Barcelona i és després d’aquesta experiència quan, el 2009, forma part del grup impulsor de la Plataforma d’Afectats per la Hipoteca a Barcelona. Des de llavors ha participat en moltes i diferents tasques dintre d’aquest moviment. Actualment es dedica a la inspecció de plantes de tractament de residus i és investigadora precària a la UAB, estudiant processos biològics per eliminar contaminants del medi ambient.El moviment pel dret a l’habitatge ha estat la seva escola, allà ha après que quan la gent normal es troba, s’uneix i s’empodera, és possible transformar la resignació i la por en victòries. Es presenta com a candidata a les eleccions perquè considera que el cicle electoral que va començar al 24M obre una possibilitat de canvi a nivell institucional, una escletxa per tal de fer realitat les reivindicacions que moltes fa temps que exigim.",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/lucia.jpg",
          "num": "2"
        },
        {"nom": "JOSEP VENDRELL GARDEÑES",
          "descripcio": "Nascut el 1968 a Camarasa (Lleida). Llicenciat en Història, es va afiliar al PSUC el 1986. Va assumir diferents tasques de responsabilitat a la Unió Responsable de serveis de la Unió Intercomarcal de les Terres de Lleida de CCOO (1989-1990) i a la Joventut Comunista de Catalunya (1990). Va ser coordinador nacional de Joves amb Iniciativa (1991-1996). Del 1996 al 2003 va ser responsable de Relacions Internacionals i responsable de Comunicació d’ICV. Ha estat cap de gabinet del conseller Joan Saura en el Departament de Relacions Institucionals i Participació de la Generalitat de Catalunya (2003-2006) i secretari de Relacions Institucionals i Participació (2006-2010). Ha estat diputat del Parlament de Catalunya per ICV-EUiA (2011-2015).Es presenta en aquestes eleccions per aprofitar l’oportunitat històrica d’acabar amb el bipartidisme i avançar en el canvi polític; de tornar a recuperar drets socials per la majoria i per desbloquejar el conflicte polític entre Catalunya i Espanya amb la celebració d’un referèndum",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/vendrell.jpg",
          "num": "3 "
        }
      ],"Girona": [
        {"nom": "MARTA SIBINA CAMPS",
          "descripcio": "Va néixer a Breda (Girona) el 15M de 1973. Actualment treballa d’infermera i és diplomada amb postgrau especialitzat en quirúrgica. És fundadora de la revista Cafèambllet, una publicació local que destapà diversos casos de corrupció a la sanitat catalana i que va acabar sent una revista gratuïta distribuïda per tot Catalunya. Ha posat llum a temes que quedaven silenciats a altres mitjans de comunicació i s’ha posicionat en contra de la corrupció i les portes giratòries. És coautora de Artur Mas: On són els meus diners? entre d’altres publicacions. Fins ara s’havia mantingut al marge de formar part de cap projecte polític, però el moment actual, la indignació i constants trepitjades i despropòsits que afecten de manera brutal la nostra societat, l’han fet embarcar-se en aquest projecte col·lectiu.Està convençuda que cal derrocar el govern de dretes que tenim i posicionar clarament una forma de fer política que lluiti pel bé comú. Treballar molt no l’espanta i esperar no entra en els seus plans. Creu que la força és en la gent, al carrer. El 15M va marcar una nova fase en la seva vida: aposta per implicar-se activament i consolidar el canvi per un bé comú.",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/marta.jpg"}
      ],"Tarragona": [
        {"nom": "FÈLIX ALONSO",
          "descripcio": "Nascut el 8 d’agost de 1959 a Barcelona. És Llicenciat en Geografia i Història i als 17 anys va començar a treballar de periodista al vespertí Catalunya Express. Des d’aleshores sempre ha estat lligat al món de la premsa, així com a l’activisme social des del moviment veïnal i les institucions. Membre fundador del Sindicat de Periodistes, forma part de les negociacions que obren la porta a què els fotògrafs entrin en plantilla a tots els diaris, i defensa els treballadors en tancaments de mitjans de comunicació. La seva vida política comença als 16 anys quan s’afilia a la Joventut Comunista de Catalunya. Posteriorment participa a la fundació d’EUiA, i al 2007, d’Alternativa Altafulla, formació amb la qual arriba a l’alcaldia del municipi el 2011. El 2006 va ser designat director General de Relacions Institucionals de la Generalitat. La seva capacitat i experiència de diàleg, negociació i gestió la posa ara al servei d’una candidatura amb la qual vol treballar perquè la veu de Tarragona s’escolti, i lluitar per les persones i un territori víctima de l’abandonament institucional i que pateix amenaces com el macroprojecte Barcelona World, al qual s’hi ha oposat des de l’alcaldia d’Altafulla.",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/felix.jpg"}
      ], "Lleida": [
        {"nom": "JAUME MOYA MATAS",
          "descripcio": "Nascut a Barcelona l’any 1972, viu des de fa deu anys a Florejacs, comarca de la Segarra. Llicenciat en Dret, té un postgrau en Gestió Immobiliària i és Procurador dels Tribunals des de 1996. A Cervera, és impulsor del col·lectiu de professionals Conscients. Ha estat membre de la Comissió de política lingüística del Col·legi de Procuradors de Barcelona i secretari de diverses entitats, com Torrefeta i Florejacs per la Independència, el Fòrum Espitllera o la Fundació Jordi Cases i Llebot. També ha estat coordinador de l’ANC a la comarca de la Segarra, portaveu de la Plataforma Aturem el Fràcking i promotor de la plataforma Multireferèndum. Com a activista cultural, ha publicat el llibre “Els castells de la Segarra”, dirigit set edicions de la Fira de Florejacs i participat en molts projectes de divulgació de la cultura i el patrimoni locals.Durant l’XI legislatura, ha estat diputat al Congrés per les Terres de Lleida, Pirineu i l’Aran, participant activament en les Comissions de Justícia i d’Agricultura, Alimentació i Medi Natural.La seva motivació política sorgeix perquè creu en la justícia social, la participació ciutadana, la dignitat de la identitat pròpia, el respecte a la diferència i la defensa de la cultura i l’educació. Està compromès amb la preservació del medi i el paisatge, l’equilibri territorial i el desenvolupament rural. Afronta el repte de superar els models neoliberals per construir una societat millor amb una ciutadania feliç.",
          "foto": "http://encomupodem.cat/wp-content/uploads/2016/05/jaume.jpg"}
      ]
      }
  }
]